git
Caskroom/cask/iterm2
Caskroom/cask/google-chrome
Caskroom/cask/gpgtools
bash-completion
golang
openssl
Caskroom/cask/atom
node
Caskroom/cask/opera
Caskroom/cask/android-file-transfer
Caskroom/cask/android-studio
Caskroom/cask/github-desktop
Caskroom/cask/visual-studio-code
Caskroom/cask/skype
Caskroom/cask/whatsapp
Caskroom/cask/spotify
Caskroom/cask/gopro-studio
Caskroom/cask/kdiff3
Caskroom/cask/vmware-fusion
Caskroom/cask/vlc
Caskroom/cask/google-cloud-sdk
Caskroom/cask/whatsapp
Caskroom/cask/chrome-remote-desktop-host
youtube-dl
watchman
jq
neovim
socat
python3
handbrake
Caskroom/cask/amethyst
Caskroom/cask/visual-studio
Caskroom/cask/microsoft-office
Caskroom/cask/slack
Caskroom/cask/vmware-fusion
Caskroom/cask/dotnet-sdk
Caskroom/cask/docker
Caskroom/cask/teamviewer
Caskroom/cask/kap
Caskroom/cask/keeweb
Caskroom/cask/telegram-desktop
rbenv
ruby
Caskroom/cask/sopcast
awscli
go-delve/delve/delve
imagemagick
gnu-sed
webp
git-lfs
smallstep/smallstep/step
