azure-cli
bash-completion
bat
code-server
derailed/k9s/k9s
derailed/popeye/popeye
docker-completion
fzf
git
git-lfs
gitbatch
github/gh/gh
gnu-sed
golang
gpg2
handbrake
hashicorp/tap/terraform
hashicorp/tap/vault
helm
hexyl
homebrew/cask/android-studio
homebrew/cask/balenaetcher
homebrew/cask/docker
homebrew/cask/dotnet-sdk
homebrew/cask/google-chrome
homebrew/cask/google-cloud-sdk
homebrew/cask/iterm2
homebrew/cask/kdiff3
homebrew/cask/microsoft-azure-storage-explorer
homebrew/cask/microsoft-office
homebrew/cask/skype
homebrew/cask/slack
homebrew/cask/spotify
homebrew/cask/teamviewer
homebrew/cask/visual-studio-code
homebrew/cask/vlc
imagemagick
jq
kafkacat
kompose
kubectx
libpq
neovim
node
octant
openssl
python3
rbenv
redis
ripgrep
ruby
sampler
smallstep/smallstep/step
socat
stern
translate-shell
watchman
webp
youtube-dl
