Caskroom/cask/iterm2
Caskroom/cask/gpgtools
golang
openssl
Caskroom/cask/atom
node
Caskroom/cask/opera
Caskroom/cask/android-file-transfer
Caskroom/cask/android-studio
Caskroom/cask/github-desktop
Caskroom/cask/visual-studio-code
Caskroom/cask/skype
Caskroom/cask/whatsapp
Caskroom/cask/spotify
Caskroom/cask/gopro-studio
Caskroom/cask/kdiff3
Caskroom/cask/vmware-fusion
Caskroom/cask/vlc
Caskroom/cask/google-cloud-sdk
Caskroom/cask/whatsapp
youtube-dl
watchman
jq
neovim/neovim/neovim
socat
python3
handbrake
Caskroom/cask/amethyst
Caskroom/cask/visual-studio
