<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="googlechrome" />
  <package id="golang" />
  <package id="winrar" />
  <package id="jdk8" />
  <package id="adobereader" />
  <package id="7zip" />
  <package id="nodejs" />
  <package id="git" />
  <package id="7zip.commandline" />
  <package id="procexp" />
  <package id="atom" />
  <package id="ruby" />
  <package id="python2" />
  <package id="linqpad5" />
  <package id="kdiff3" />
  <package id="jq" />
  <package id="visualstudio2017professional" />
  <package id="visualstudio2017-workload-netweb" />
  <package id="visualstudio2017-workload-netcoretools" />
  <package id="visualstudio2017-workload-data" />
  <package id="resharper" />
  <package id="sourcetree" />
</packages>
