Atlassian.atlascode
RoscoP.ActiveFileInStatusBar
Syler.sass-indented
bungcip.better-toml
continue.continue
dart-code.dart-code
dart-code.flutter
dbaeumer.vscode-eslint
denoland.vscode-deno
docker.docker
donjayamanne.githistory
eamodio.gitlens
equimper.react-native-react-redux
euskadi31.json-pretty-printer
github.copilot-chat
golang.go
googlecloudtools.cloudcode
hashicorp.terraform
k--kato.docomment
leizongmin.node-module-intellisense
mechatroner.rainbow-csv
mermaidchart.vscode-mermaid-chart
ms-azuretools.vscode-containers
ms-azuretools.vscode-docker
ms-dotnettools.csdevkit
ms-dotnettools.csharp
ms-dotnettools.vscode-dotnet-runtime
ms-kubernetes-tools.vscode-kubernetes-tools
ms-mssql.data-workspace-vscode
ms-mssql.mssql
ms-mssql.sql-bindings-vscode
ms-mssql.sql-database-projects-vscode
ms-python.debugpy
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-python.vscode-python-envs
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vscode-remote.remote-containers
ms-vscode.powershell
ms-vsliveshare.vsliveshare
redhat.vscode-yaml
roscop.activefileinstatusbar
shardulm94.trailing-spaces
shd101wyy.markdown-preview-enhanced
streetsidesoftware.code-spell-checker
syler.sass-indented
tamasfe.even-better-toml
waderyan.gitblame
xabikos.reactsnippets
zignd.html-css-class-completion
