ckolkman.vscode-postgres
dart-code.dart-code
dart-code.flutter
dbaeumer.vscode-eslint
donjayamanne.githistory
eamodio.gitlens
EQuimper.react-native-react-redux
euskadi31.json-pretty-printer
leizongmin.node-module-intellisense
ms-mssql.mssql
ms-python.python
ms-vscode.csharp
ms-vscode.go
ms-vscode.powerShell
ms-python.python
PeterJausovec.vscode-docker
redhat.vscode-yaml
robinbentley.sass-indented
shd101wyy.markdown-preview-enhanced
waderyan.gitblame
Zignd.html-css-class-completion
