unixodbc
mssql-tools
google-cloud-sdk
librdkafka-git
kafkacat-git
snapd
python-proton-client
python-protonvpn-nm-lib
protonvpn-cli
powershell
google-chrome
lens
octant-bin
code-server
stern-bin
kind-bin
sampler
gitbatch-bin
aws-cli-v2-bin
gactions
azuredatastudio-bin
slack-desktop
flutter
android-studio
azcopy
icdiff-git
sqlpackage
cloudflared
krew-bin
gactions
code-server
powershell-bin
google-cloud-sdk-gke-gcloud-auth-plugin
