FairwindsOps/tap/pluto
FairwindsOps/tap/rbac-lookup
age
alejandra
anchordotdev/tap/anchor
android-platform-tools
asciinema
asdf
azure-cli
bash
bash-completion@2
bat
biome
bitwarden
bruno
bschaatsbergen/dnsee/dnsee
caddy
calibre
charmbracelet/tap/wishlist
clang
cloudflare/cloudflare/cloudflared
code-server
curl
d2
derailed/k9s/k9s
derailed/popeye/popeye
displayplacer
docker-slim
duf
font-comic-shanns-mono-nerd-font
font-departure-mono
font-open-dyslexic-nerd-font
fzf
gcc
git
git-delta
github/gh/gh
gitleaks
glow
gnu-sed
go-task
golang
golangci-lint
gpg2
graphviz
gum
handbrake
hashicorp/tap/terraform
helm
hexyl
imagemagick
inetutils
jfryy/tap/qq
jq
kafkacat
kompose
kubectx
kubescape/tap/kubescape-cli
lcov
libpq
llvm
luarocks
mas
mr
n
neovim
ocaml
octant
ollama
opam
openapi-generator
openssl
pigz
pinentry-mac
pinentry-touchid
pipx
protobuf
pyenv
qutebrowser
rbenv
redis
ripgrep
ruby
ruff
sampler
smallstep/smallstep/step
socat
spotify_player
sqlcmd
sst/tap/opencode
stateful/tap/runme
stylua
taplo
tmux
trurl
typst
uv
vhs
vmware-tanzu/carvel/ytt
watchman
webp
yj
ykman
yq
yt-dlp
zig
zns
