FairwindsOps/tap/pluto
FairwindsOps/tap/rbac-lookup
age
anchordotdev/tap/anchor
asciinema
asdf
azure-cli
bash
bash-completion
bat
bitwarden
bruno
bschaatsbergen/dnsee/dnsee
caddy
charmbracelet/tap/wishlist
cloudflare/cloudflare/cloudflared
code-server
curl
datree
derailed/k9s/k9s
derailed/popeye/popeye
docker-slim
duf
fzf
gcc
git
git-delta
github/gh/gh
glow
gnu-sed
golang
gpg2
gum
handbrake
hashicorp/tap/terraform
hashicorp/tap/vault
helm
hexyl
imagemagick
inetutils
jq
kafkacat
kompose
kubectx
kubescape/tap/kubescape-cli
libpq
llvm
mycli
neomutt
neovim
nushell
ocaml
octant
ollama
opam
openssl
pigz
pinentry-mac
pinentry-touchid
protobuf
pyenv
python3
rbenv
redis
ripgrep
ruby
sampler
smallstep/smallstep/step
socat
sqlcmd
stateful/tap/runme
stern
tmux
translate-shell
trurl
typst
tz
vhs
vmware-tanzu/carvel/ytt
watchman
webp
yj
ykman
yq
yt-dlp
