azure-cli
bash
bash-completion
bat
caddy
cloudflare/cloudflare/cloudflared
code-server
datree
derailed/k9s/k9s
derailed/popeye/popeye
docker-slim
fzf
git
git-delta
gitbatch
github/gh/gh
glow
gnu-sed
golang
gpg2
handbrake
hashicorp/tap/terraform
hashicorp/tap/vault
helm
hexyl
imagemagick
inetutils
jq
kafkacat
kompose
kubectx
kubescape/tap/kubescape-cli
libpq
mycli
neovim
node
ocaml
octant
opam
openssl
pinentry-mac
pinentry-touchid
python3
rbenv
redis
ripgrep
ruby
sampler
smallstep/smallstep/step
socat
stern
tmux
translate-shell
watchman
webp
yj
yt-dlp
