android-studio
balenaetcher
docker-desktop
dotnet-sdk
flameshot
font-noto-sans-cjk
gcloud-cli
ghostty
google-chrome
google-drive
kdiff3
mactex
microsoft-office
microsoft-teams
nikitabobko/tap/aerospace
ollama
opencode-desktop
openvpn-connect
oracle-jdk
pgadmin4
signal
sloth
spotify
tor-browser
visual-studio-code
vlc
zed
