android-studio
balenaetcher
dotnet-sdk
flameshot
font-noto-sans-cjk
ghostty
kdiff3
mactex
microsoft-office
nikitabobko/tap/aerospace
oracle-jdk
pgadmin4
powershell
sloth
spotify
teamviewer
tor-browser
visual-studio-code
vlc
warp
zed
